export const scheduleItems = [
  {
    time: '12月 9',
    description: '旅行者！今天要去图书馆复习哦！派蒙会陪着你的！',
  },
  {
    time: '12月 9 14:00',
    description: '下午也要继续加油！派蒙给你带了点心，记得休息一下～',
  },
  {
    time: '12月 15 09:00',
    description: '考试周开始啦！旅行者加油！派蒙相信你一定能考出好成绩！',
  },
  {
    time: '12月 15 18:00',
    description: '今天的考试结束啦！派蒙要带你去吃好吃的犒劳一下！',
  },
  {
    time: '12月 21-22',
    description: '旅行者，要积极备战考试哦！派蒙会给你加油鼓劲的！',
  },
  {
    time: '12月 22-23',
    description: '旅行者！我们要去买买买啦！把旅行要用的东西都买齐，还有一些小零碎也要整理好！',
  },
  {
    time: '12月 22-23',
    description: '别忘了，还要检查行李清单！派蒙可不想落下什么东西！',
  },
  {
    time: '12月 23 9:30-11:30',
    description: '旅行者！今天上午有大学英语考试哦！要认真答题，派蒙在场外给你加油！',
  },
  {
    time: '12月 23 15:30-17:30',
    description: '下午还有思想道德与法治的考试！旅行者要坚持住！考完就可以放松一下啦！',
  },
  {
    time: '12月 24 11:40-13:40',
    description: '旅行者！今天中午有马克思主义基本原理的考试！要仔细审题哦！',
  },
  {
    time: '12月 24 19:00-21:00',
    description: '晚上还有高等数学！呜哇，好多考试！旅行者辛苦啦！派蒙给你揉揉肩！',
  },
  {
    time: '12月 25 08:00',
    description: '旅行者！我们要把被子叠好哦！不能让房间乱糟糟的！',
  },
  {
    time: '12月 25 11:30-13:00',
    description: '旅行者！还有最后一门计算机导论考试啦！坚持就是胜利！',
  },
  {
    time: '12月 25 13:00',
    description: '考试终于结束啦！旅行者！我们一定要确保之前说的那些准备工作都完成啦！',
  },
  {
    time: '12月 25 13:30',
    description: '再最后检查一下行李，然后就可以自由活动啦！但是！一定要在半点之前打到车哦！',
  },
  {
    time: '12月 25 14:10',
    description: '我们要到拉萨站啦！记住！是14:10之前！',
  },
  {
    time: '12月 25 15:00',
    description: '检票啦啦啦！然后我们就可以休息一下下！',
  },
  {
    time: '12月 27 08:28',
    description: '旅行者！我们到北京西站啦！诶？到北京西了！',
  },
  {
    time: '12月 27 08:40',
    description: '从北京西站地铁口出来，先坐7号线到磁器口站！',
  },
  {
    time: '12月 27 08:55',
    description: '然后再换成5号线到崇文门！',
  },
  {
    time: '12月 27 09:05',
    description: '再换成2号线外环到北京站地铁站！记住了吗？派蒙都记住了！',
  },
  {
    time: '12月 27 11:05',
    description: '到北京站啦！要抓紧时间准备检票上车啦！',
  },
  {
    time: '12月 27 11:35',
    description: '检票啦啦啦！然后我们就坐上11:35的火车啦！目标是唐山！',
  },
  {
    time: '12月 27 13:19',
    description: '耶！我们到唐山啦！然后就可以休息一下下啦！',
  },
];
