export const scheduleItems = [
  {
    time: '12月 9',
    description: '旅行者！今天要去图书馆复习哦！派蒙会陪着你的！',
  },
  {
    time: '12月 9 14:00',
    description: '下午也要继续加油！派蒙给你带了点心，记得休息一下～',
  },
  {
    time: '12月 15 09:00',
    description: '考试周开始啦！旅行者加油！派蒙相信你一定能考出好成绩！',
  },
  {
    time: '12月 15 18:00',
    description: '今天的考试结束啦！派蒙要带你去吃好吃的犒劳一下！',
  },
  {
    time: '12月 22-23',
    description: '旅行者！我们要去买买买啦！把旅行要用的东西都买齐，还有一些小零碎也要整理好！',
  },
  {
    time: '12月 22-23',
    description: '别忘了，还要检查行李清单！派蒙可不想落下什么东西！',
  },
  {
    time: '12月 25 08:00',
    description: '旅行者！我们要把被子叠好哦！不能让房间乱糟糟的！',
  },
  {
    time: '12月 25 13:00',
    description: '考试终于结束啦！旅行者！我们一定要确保之前说的那些准备工作都完成啦！',
  },
  {
    time: '12月 25 13:30',
    description: '再最后检查一下行李，然后就可以自由活动啦！但是！一定要在半点之前打到车哦！',
  },
  {
    time: '12月 25 14:10',
    description: '我们要到拉萨站啦！记住！是14:10之前！',
  },
  {
    time: '12月 25 15:00',
    description: '检票啦啦啦！然后我们就可以休息一下下！',
  },
  {
    time: '12月 27 08:28',
    description: '旅行者！我们到北京西站啦！诶？只有一小时十三分钟？时间好紧迫呀！',
  },
  {
    time: '12月 27 08:40',
    description: '从北京西站地铁口出来，先坐7号线到磁器口站！然后再换成5号线到崇文门！',
  },
  {
    time: '12月 27 09:00',
    description: '再换成2号线外环到北京站地铁站！记住了吗？派蒙都记住了！',
  },
  {
    time: '12月 27 09:41',
    description: '检票啦啦啦！然后我们就坐上9:41的火车啦！目标是秦皇岛！',
  },
  {
    time: '12月 27 13:00',
    description: '耶！我们到秦皇岛啦！然后就可以休息一下下啦！',
  },
];